<?php

return [

    'Home' => 'الصفحة الرئيسية',

    /* *********************************************************** */

    'WebsiteLanguages' => 'لغات الموقع',

    'ViewAll' => 'عرض الكل',

    'AddNewLanguage' => 'اضافة لغة',

    /* *********************************************************** */

    'MainCategories' => 'الاقسام الرئيسية',

    'ViewAll' => 'عرض الكل',

    'AddNewMainCategory' => 'اضافة قسم رئيسيي',

    /* *********************************************************** */

    'SubCategories' => 'الاقسام الفرعية',

    'ViewAll' => 'عرض الكل',

    'AddNewSubCategory' => 'اضافة قسم فرعى',

    /* *********************************************************** */

    'Vendors' => 'المتاجر',

    'ViewAll' => 'عرض الكل',

    'AddNewVendor' => 'اضافة متجر',

    /* *********************************************************** */

    'settings' => 'الاعدادات',

    'ShippingMethods' => 'وسائل التوصيل',

    'FreeShipping' => 'توصيل مجانى',

    'LocalShipping' => 'توصيل داخلى',

    'OuterShipping' => 'توصيل خارجى',

];
